[{"name": "Старший аналитик данных в CRM (Отдел анализа эффективности некредитного направления)", "url": "https://www.superjob.ru/vakansii/starshij-analitik-dannyh-v-crm-46759846.html", "salary_from": 0, "salary_to": 0, "snippet": "Обязанности:\n• аналитическая поддержка бизнес-подразделения, развитие и накопление экспертизы в области аналитики, статистики;\n• анализ эффективности работы CRM, оценка кампаний, подведение итогов пилотов;\n• участие в крупных аналитических проектах розничного CRM;\n• поиск решения проблем: увеличения отклика на предложения CRM, расширения охвата базы клиентов предложениями, повышения эффективности процессов;\n• проведение оценки клиентской базы: анализ жизненного цикла клиентов, прогнозирование поведения, построение клиентского портрета, взаимодействие с data scientists в рамках задач по анализу данных и моделированию;\n• подготовка бизнес рекомендаций в рамках активностей департамента по результатам проведенных исследований, визуализация результатов исследований;\n• сопровождение текущей отчетности и создание новой, разработка dashboard, инструментария для контроля деятельности CRM;\n• разработка инструментария для контроля деятельности CRM.\nТребования:\n• высшее образование (математика, физмат, экономика, статистика);\n• опыт работы в крупной компании (банки, телеком, retail) в подразделении аналитики от 1 года;\n• отличное знание SQL (написание сложных запросов, знание оконных функций) - обязательно;\n• уверенный пользователь MS Office (Excel, P.Point);\n• опыт использования инструментов BI будет плюсом;\n• знание python для целей аналитики данных будет плюсом;\n• опыт анализа больших объемов данных;\n• наши аналитики, как правило, используют SQL, но мы не ограничиваем специалистов в выборе инструментария;\n• аналитический склад ума;\n• умением структурированно излагать мысли, презентовать результаты своей работы.\nУсловия:\n• трудоустройство согласно Законодательству;\n• конкурентная заработная плата;\n• профессиональное обучение и развитие;\n• добровольное медицинское страхование, льготные условия кредитования;\n• корпоративная пенсионная программа, материальная помощь;\n• спортивная жизнь и корпоративные мероприятия;\n• возможность построить карьеру в ведущем банке России."}, {"name": "Маркетинговый аналитик", "url": "https://www.superjob.ru/vakansii/marketingovyj-analitik-47506340.html", "salary_from": 0, "salary_to": 0, "snippet": "Наши предложения:\n• гибридный формат работы\n• самостоятельность в работе и принятии решений\n• карьерное и профессиональное развитие\n• стабильная заработная плата: оклад + бонус\n• комфортный офис с бесплатной парковкой для сотрудников\n• корпоративный транспорт от м. Волгоградский проспект\n• скидки на товары и услуги более чем 900 компаний-партнёров\n• корпоративные скидки для сотрудников X5 Group\n• страхование жизни и здоровья\n• расширенный полис ДМС со стоматологией\n• корпоративная жизнь с праздниками, подарками и мероприятиями\nНаши ожидания:\n• оценка потенциальной рентабельности от бизнес-проектов и рекламных кампаний\n• прогнозирование объема продаж при разных сценариях рекламного бюджетирования\n• анализ по методу АБ-тестирования\n• подготовка кастомных отчетов, дашбордов в Bi-системах\n• автоматизация маркетинговой отчетности\n• построение сквозной маркетинговой аналитики\n• знание и опыт работы c маркетинговыми метриками, оценкой маркетинговых кампаний, понимание моделей атрибуции"}, {"name": "Преподаватель программирования, веб-разработки", "url": "https://volgograd.superjob.ru/vakansii/prepodavatel-programmirovaniya-38561557.html", "salary_from": 35000, "salary_to": 0, "snippet": "Обязанности:\n• Реализация ряда дисциплин, связанных с использованием информационных технологий в образовании для студентов направления подготовки Информационные системы и программирование (Квалификации Программист и Разработчик мультиседийных и веб приложений \n• Знакомство студентов с основами программирования на CИ++, разработка управляемых приложений на платформе «1С:Предприятие», использования различных программных решений, создания веб-приложений и т.д.\n\n\n• ЕСЛИ У ВАС НЕТ ПЕДАГОГИЧЕСКОГО ОБРАЗОВАНИЯ,НО ЕСТЬ ЖЕЛАНИЕ ДЕЛИТЬСЯ ОПЫТОМ И ЗНАНИЯМИ СО СТУДЕНТАМИ, КОТОРЫЕ ПЛАНИРУЮТ СВЯЗАТЬ СВОЮ ЖИЗНЬ С IТ, МЫ ОРГАНИЗУЕМ ДЛЯ ВАС ПРОФЕССИОНАЛЬНУЮ ПЕРЕПОДГОТОВКУ.\n\nЗнать:\n\n \n• Языки программирования: C/C#/C++, Python, Java, JavaScript, Assembler и др.\n• Web-разработка: HTML, CSS, PHP, JavaScript;\n• Разработка компьютерных игр: Unity;\n• Разработка бизнес приложений на платформе «1С:Предприятие»;\n• Робототехника;\n• Компьютерное железо;\n• Администрирование Windows, Linux;\n• Микроконтроллеры: Arduino, ESP32, STM32 и др.;\n• Системное администрирование Windows или Linux;\n• Компьютерные сети.\nУсловия:\n• Работа в Аудиториях обустроенных современным оборудованием (i5/i7 последних поколений, 16/32 gb RAM, GTX1650/RTX2070Super) \n• Оформление согласно ТК РФ"}, {"name": "Программист-разработчик Python", "url": "https://www.superjob.ru/vakansii/programmist-razrabotchik-python-42601580.html", "salary_from": 0, "salary_to": 0, "snippet": "Обязанности:\n\n• Разработка архитектуры, технологических решений и функционала системы новых проектов;\n• Разработка back-end и front-end компонентов;\n• Планирование, постановка, распределение и контроль исполнения задач;\n\n• Ревью кода; \n• Осуществлять интеграции с существующими компонентами проектов;\n\n• Обеспечение полного цикла разработки проектов компании (анализ, оценка, проектирование, разработка, тестирование, сдача в коммерческую эксплуатацию, поддержка)\nТребования:\n• Коммерческий опыт от 3х лет; \n• Опыт разработки и высокий уровень знания Python, знание ООП;\n• Опыт работы с Django; \n• Опыт разработки задач асинхронного программирования;\n• Умение настроить работу в команде (GIT); \n• Знание JavaScript;\n• Опыт работы с Vue.js (или React);\n• Участие в разработке CRM/CLM - проектов будет плюсом.\n• Стек: Python, JavaScript, Vue.js, Django, PostgreSQL, Docker, nginx \nУсловия: \n• Работа в соответствии с Трудовым кодексом"}, {"name": "Инженер-программист", "url": "https://astrakhan.superjob.ru/vakansii/inzhener-programmist-43503556.html", "salary_from": 39826, "salary_to": 39826, "snippet": "Обязанности:\n\nСопровождение программных комплексов на СУБД FoxPro, Cache, Oracle\n\nТребования:\n\nОпыт работы: с языками программирования С++, Python, PHP, Delphi, Java, с базами данных СУБД FoxPro, Cache, Oracle, администрирование ОС Windows Server 2003/2008, Linux, знание аппаратной части ПЭВМ, базовые знания ЛВС. Опыт работы с СКЗИ и практические знания по информационной безопасности приветствуются. Мужчина годный по состоянию здоровья для службы в органах внутренних дел РФ (без ограничительных отметок в военном билете по состоянию здоровья), отслуживший в Вооруженных силах РФ или закончивший высшее учебное заведение МВД России по указанному направлению специальности, образование высшее, с пропиской в г. Астрахани.\n\nУсловия:\n\n В отдел информационного обеспечения управления Государственной инспекции безопасности дорожного движения управления Министерства внутренних дел России по Астраханской области на аттестованную должность требуется инженер-программист, годный по медицинскому состоянию здоровья для службы в органах внутренних дел РФ (без ограничительных отметок по состоянию здоровья в военном билете), отслуживший в Вооруженных силах (для военнообязанных) или закончивший высшее учебное заведение МВД России по указанному направлению специальности, образование высшее. \nСтажировка по основному месту работы в течение 3 месяца обязательна, во время стажировки заработная плата будет составлять 24243 рублей, после стажировки 39826 рублей. После стажировки в процессе первого года службы необходимо пройти профессиональное обучение (очная форма обучения 3 месяца) в Волгодонском филиале Ростовского юридического института МВД России. В настоящее время сотрудники состоящие на службе в органах внутренних дел находятся на специальном учёте и не подлежат мобилизации."}, {"name": "Учитель по программированию", "url": "https://andreevka.superjob.ru/vakansii/uchitel-po-programmirovaniyu-45698480.html", "salary_from": 0, "salary_to": 60000, "snippet": "Обязанности:\n• \nОбучение детей (4-14 лет) в группах программированию \n• \nФормирование у учеников логического системного мышления и развитие технических творческих способностей \n\n• Обучение детей основам проектной работы в IT\n• Поддержание интереса и мотивации учеников \nТребования:\n• \nОпыт работы с детьми (аниматор, репетитор, воспитатель, вожатый, учитель, опытный родитель или старший брат/сестра\n• Уверенное владение компьютером. В идеале, знание основ алгоритмического языка и программирования. (Предпочтительно: Scratch JR, Scratch, Snap, Stencyl, Tynker, Blockly, Перволого, Пиктомир)\n• Умение объяснять сложное простыми (иногда детскими) словами \n• Любовь к детям и умение направить их энергию в нужное русло \n\n• Знание текстовых языков программирования Python, Java и прочее - желательно \n\nУсловия:\n• \nУдобный график (очень многое можно скорректировать совместно с администратором) \n• Возможность обучать мотивированных детей, которые стремятся узнать все о современных технологиях и не только \n• Увлеченная команда преподавателей \n\n• Интересные и амбициозные задачи\n• Профессия квалифицированного детского IT тренера - одна из самых востребованных на рынке труда"}, {"name": "Доцент (кафедра математики и прикладных информационных технологий)", "url": "https://tyumen.superjob.ru/vakansii/docent-46550260.html", "salary_from": 34900, "salary_to": 0, "snippet": "Обязанности:\n• Проведение лекционных и практических занятий.\nТребования:\n• Высшее техническое образование АСОиУ, УИТС, АТС, АТП;\n• Знание дисциплин: Системы искусственного интеллекта, Машинное обучение, Нейронные сети, Python, Теоретическая и прикладная информатика, Программирование. \nУсловия:\n• Официальное трудоустройство;\n• Выплаты заработной платы 2 раза в месяц, без задержек;\n• Гибкий график работы;\n• Полная занятость ( 1 ст.) или Совместительство – 0,5 + почасовая;\n• Заработная плата договорная - в зависимости от нагрузки."}, {"name": "Инженер-программист", "url": "https://volzhskiy.superjob.ru/vakansii/inzhener-programmist-47078636.html", "salary_from": 50000, "salary_to": 0, "snippet": "В проектный офис программы «Цифровое производство ТМК» требуется инженер-программист.\nЧем Вам предстоит заниматься:\n• Сопровождение программ;\n• Сопровождение баз данных;\nЭта вакансия для Вас, если Вы:\n• Знаете любой из языков программирования (C#/ C++/C/Python);\n• Имеете уровень владения ПК – высокий (среда разработки Visual Studio или её аналоги).\nЧто мы предлагаем:\n• График работы: 5/2;\n• Компенсация питания;\n• Предоставление компенсации за наём жилья;\n• Доставка корпоративным транспортом;\n• Льготные условия ипотеки;\n• Обучение в Корпоративном университете компании, повышение квалификации;\n• Участие в Молодежной Научно-Практической Конференции;\n• Социальный пакет: собственная Медико-Санитарная Часть, скидки на партнерские программы (спортивные залы, бассейн), путевки в оздоровительные учреждения."}, {"name": "Специалист по обработке данных (здравоохранение)", "url": "https://www.superjob.ru/vakansii/specialist-po-obrabotke-dannyh-47195490.html", "salary_from": 0, "salary_to": 75000, "snippet": "В Федеральный информационно-аналитический центр мониторинга медико-биологических рисков ФМБА России требуется специалист по обработке данных в сфере биологической безопасности \n\nОбязанности:\n• систематизация и предобработка данных из информационной системы для решения задач анализа, прогнозирования и оценки биологических рисков\n• сбор, обработка и ведение баз данных статистической отчетности (в т.ч. приведение к заданному виду разноформатных данных, составление и обновление справочников), простая статистическая обработка данных\n• создание и обновление документации справочников и баз данных\n• поиск данных в открытых источниках\n• помощь аналитикам в подготовке отчетности и презентационных материалов \nТребования:\n• средне-специальное и/или высшее образование (медико-биологическое, математическое, техническое, естественно-научное)\n• опытный пользователь Excel, Power Point, Word\n• владение навыками работы с базами данных и большими объемами информации из разных источников, навык самостоятельного поиска информации\n• опыт работы/учебы в медицине или смежных сферах\n• ответственность, аккуратность в работе с данными, стремление к саморазвитию\nПриветствуется:\n\n• навык оптимизации и автоматизации обработки данных\n• знание основ статистики и методов анализа данных\n• опыт работы в эпидемиологии\n• знание SQL или Python на базовом уровне \nУсловия:\n• График работы 5/2, с 9.30 до 18.00;\n• ежегодный отпуск - 28 календарных дней;\n• испытательный срок 3 месяца;\n• возможность профессионального роста \n\n• прикрепление к корпоративной поликлинике."}, {"name": "Программист, разработчик python архипрофессионал", "url": "https://www.superjob.ru/vakansii/programmist-47616359.html", "salary_from": 100000, "salary_to": 0, "snippet": "Мы Архи-Про - партнер Сбер Бизнес.\nПроект в котором вам в случае успешного прохождения тестового задания удастся работать по Партнерской Программе Сбера - может стать особым достижением в вашем опыте и особой гордостью в резюме. Готовые решения для старта бизнеса - наша работа.\n\nНам нужен Программист, разработчик python для стека: aiogram\n\nОбязанности:\n\n• выполнять ТЗ близко к 95 % задачи\n• в срок\n• стек aiogram\nТребования\nИщем разработчика умеющего работать с:\n• aiogram\n• mysql\n\n• phpmyadmin\n• python\n\nУсловия:\n\n• Достойная оплата\n• Кадровый ЭДО\n• Тестовое задание\n• Удаленная работа\n• Самозанятые приветствуются."}, {"name": "DevOps Team Lead", "url": "https://nn.superjob.ru/vakansii/devops-team-lead-42890350.html", "salary_from": 0, "salary_to": 0, "snippet": "КуулКлевер Лаб – цифровая команда КуулКлевер, развивающая собственные ITпроекты. Пока на производствах КуулКлевер готовят натуральные продукты, мы создаём продукты в IT и строим своеобразный мост между гостями и компанией, чтобы покупатели легко могли купить продукты онлайн и офлайн, а КуулКлевер — приготовить и доставить.\nКоманда ИТ состоит из 51 разработчика + support + QA + DevOps engineer.\nСейчас ищем в команду DevOps Team Lead.\nОсновные задачи:\n• Поддержка, внедрение и улучшение CI/CD процессов\n• Сопровождение сервисов от разработки до эксплуатации, участие в эксплуатации\n• Развертывание, мониторинг и отладка dev/stage/prod сред\n• Администрирование *nix платформ (Centos, Ubuntu)\n• Внедрение и поддержка devops процессов/инструментов\n• Поиск и устранение неисправностей, узких мест в работе инфраструктурной части проектов\n• Работа с Docker и Kubernetes\n• Администрирование (установка, настройка, репликация, кластеризация) СУБД\n• Разработка скриптов для автоматизации задач эксплуатации\nНеобходимые опыт и знания:\n• Опыт построения реальных нагруженных отказоустойчивых публичных сервисов с помощью Docker и Kubernetes\n• Опыт построения и оптимизации CI/CD-цепочек\n• Знания и опыт работы с DevOps инструментами (Gitlab, Ansible)\n• Знания и опыт разработки скриптов (python/bash/perl и др.) для автоматизации широкого спектра задач\n• Знания и опыт работы с Grafana, Zabbix, Prometheus и др. средствами мониторинга и отслеживания событий/метрик, дашбордов\n• Понимание механизма работы сетей, протоколов маршрутизации, VPN, firewall, DNS, DHCP и пр.\n• Опыт работы с системами контроля версий (Git)\n• Опыт руководства командой\n• Самостоятельность в решении поставленной задачи\n• Ответственность за результат\n• Умение быстро ориентироваться при поиске проблем\nНеобязательно, но будет плюсом:\n• Опыт программирования PHP/NodeJS\n• Опыт программирования SQL\nМы предлагаем:\n• Работа в аккредитованной ИТ-компании\n• Варианты формата работы: гибрид либо в офисе\n• Офис расположен в бизнес-парке Бугров, бесплатная парковка\n• Официальное оформление: полностью «белая» з/п; все социальные гарантии\n• Персональное предложение по заработной плате, соответствующее опыту и ожиданиям кандидата\n• Мы заинтересованы в том, чтобы сотрудники развивались, поэтому компания может компенсировать обучение сотрудников и участие в конференциях"}, {"name": "Преподаватель в детскую школу программирования Алгоритмика", "url": "https://www.superjob.ru/vakansii/prepodavatel-v-detskuyu-shkolu-programmirovaniya-algoritmika-48028367.html", "salary_from": 1800, "salary_to": 2200, "snippet": "Ищем преподавателя в наш дружный коллектив!\nОпыт работы важен не так, как желание обучать детей профессиям будущего и ответственный к этому подход. Всему научим!\nРаботать нужно будет в наших классах с группами 10-12 детей.\n«Aлгоритмика» — мeждунаpoдная школа прoгрaммирования для детей от 5 дo 17 лет, в кoтopoй ceйчас обучaется 50 000 шкoльников. На занятиях мы помогаeм детям сделaть пeрвый шаг в миp IT, обучая в игpoвой фopмe и индивидуaлизируя пoдxод к кaждoму pебенку с пoмoщью уникальной методолoгии и cпециaльно разpабoтаннoй oнлайн-плaтфoрмы. Школы «Алгоритмики» открыты в более чем 135 городах и 15 странах мира от Австралии до Европы.\nВсе сотрудники «Алгоритмики» разные, но нас объединяет желание сделать учеников и их родителей счастливее. И мы ищем тех людей, которые разделят это желание и вместе с нами будут делать наш продукт еще лучше.\nЧто надо будет делать:\n- проводить занятия с применением методических материалов и приемов Алгоритмики;\n- создавать и поддерживать атмосферу дружеской командной работы среди учеников;\n- отслеживать качество учебного процесса;\n- сопровождать детей и их родителей, обеспечивать обратную связь по обучению;\n- решать и предотвращать конфликтные ситуации с родителями и детьми на основе стандартов компании\nКого мы ищем:\n- студентов и выпускников технических или педагогических ВУЗов (образование: техническое, экономическое, математическое, физическое, информатика), любящих детей и готовых сделать для них программирование простым, интересным и веселым;\n- опыт работы с детьми обязателен (репетиторство, тренерство, вожатство, преподавание в группе).\nМы предлагаем:\n- обучение за счет компании;\n- увлеченную команду преподавателей;\nНаши условия оплаты:\n- оплата за каждое занятие: фиксированная часть + бонусная часть, исходя из количества учеников\n- работа в выходные дни. Группы по 10-12 детей.\nМесто нахождения учебных классов: \nИстра, ул. Пионерская, 1Б.\nЗвенигород, ул. Ленина, 28а.\nПри желании можно работать и там, и там.\n\n\nВ сопроводительном письме расскажите, почему вас заинтересовала работа в Алгоритмике."}, {"name": "Начальник сектора", "url": "https://samara.superjob.ru/vakansii/nachalnik-sektora-48029149.html", "salary_from": 0, "salary_to": 0, "snippet": "Мы ищем в команду человека, который:\n• Умеет оптимизировать процесс\n• Разбирается в тонкостях аналитики\n• Умеет проводить исследования по эффективности работы сотрудников\n• Понимает в принципах разработки\n• Знает что такое СУБД и Jira\n• Умеет оптимизировать данные\n• Настойчив в достижении целей\n• Любит запускать новые проекты\n• Умеет сплотить и вдохновить команду\nОбязанности\nСектор выполняет следующие задачи:\n• 1. Формирование отчетности и анализ данных\n• подготовка периодической и отчётности по запросу\n• проведение анализов по операционным показателям\n• разработка Dashboard на QlickSense\n• 2. Запуск пилотных проектов\n• выбор сотрудников для пилотов\n• оценка влияния пилота\n• оценка тиражирования пилота\n• 3. Автоматизация процессов отчётности\n• ведение баз данных\n• разработка технических решений на python, web\n• внедрение разработок\n• поддержание и доработка технических решений\n• В секторе 22 человека.\nЗадачи начальника сектора:\n• Выполняет административное и оперативное руководство сектором\n• Отвечает за выполнение показателей сервиса, своевременную и качественную подготовку аналитической отчетности по показателям работы\n• Отвечает за качество данных в Dashboard\n• Отвечает за сопровождение внедряемых проектов по направлениям: сопровождение инсталляции нового программного обеспечения, организация и внесения изменений в системы отчетности\n• Взаимодействие с внутренними клиентами\nТребования\n• Высшее образование\n• Опыт руководства командой аналитиков не менее 10 человек более 1 года\n• Знание организацией СУБД, sql\n• Знание основ прогнозирования и оптимизации процессов\n• Знание принципов построение отчётности и разработки\n• Коммуникабельность\nУсловия\n• Официальное трудоустройство\n• Полный социальный пакет\n• ДМС с первого дня\n• Льготное кредитование\n• Насыщенная корпоративная жизнь\n• Бесплатный тренажерный зал."}, {"name": "Преподаватель программирования", "url": "https://odintsovo.superjob.ru/vakansii/prepodavatel-programmirovaniya-48067279.html", "salary_from": 65000, "salary_to": 95000, "snippet": "Обязанности:\n• Проведение занятий по направлению подготовки \"Программирование\"\n• Проведение контрольных мероприятий\nТребования:\n• Профессиональные навыки в области программирования, разработки программных продуктов, сайтов\n• Участие в подготовке к демонстрационному экзамену по программированию\nУсловия:\n• Предоставляем всё необходимое для работы\n• Не загружаем лишней работой"}, {"name": "Инженер MQ", "url": "https://kaluga.superjob.ru/vakansii/inzhener-mq-48308554.html", "salary_from": 0, "salary_to": 0, "snippet": "Систему СБИС придумали, создали и постоянно совершенствуют более 1500 разработчиков в 11 филиалах по стране. У нас есть фанаты дата- майнинга , эксперты в разработке кроссплатформенных приложений и высоконагруженных систем, разработчики мобильных, настольных и веб-приложений, специалисты по обработке, анализу и хранению больших массивов данных.\nЖдем от вас:\n• \nПонимание концепции MQ;\n• \nПонимание принципов масштабируемости, отказоустойчивости и доступности систем;\n• \nЗнание стека протоколов TCP/IP;\n• \nНавыки программирования на скриптовых языках;\n• \nОпыт использования и администрирования Linux , понимание и нахождение узких мест системы, настройка ядра;\n• \nОпыт работы с системами контроля версий.\nЖелательно:\n• \nОпыт работы с RabbitMQ ;\n• \nЗнакомство c Erlang / Python / Lua ;\n• \nЗнакомство с ElasticSearch , GrayLog ;\n• \nЗнакомство с протоколами AMQP/STOMP;\n• \nУчастия в разработке высоконагруженных проектов.\nВам предстоит заниматься:\n• \nРазвитием и поддержкой кластеров MQ на основе RabbitMQ ;\n• \nРазвитием и сопровождением кластеров ElasticSearch .\nМы предлагаем:\n• \nзаработную плату в зависимости от квалификации и уровня ответственности;\n• \nоформление по ТК РФ;\n• \nпремии по итогам работы за месяц;\n• \nДМС, спорт;\n• \nоборудованное место в комфортном офисе или возможность работать из дома в любимых тапочках;\n• \nпомощь опытного наставника на испытательный срок;\n• \nгибкое начало и окончание рабочего дня, свободный дресс -код;\n• \nкорпоративные скидки и бонусы от наших партнеров (обучающие курсы, товары и т.д.);\n• \nподарки от компании при заключении брака и рождении детей;\n• \nсоциальную поддержку при сложных жизненных ситуациях;\n• \nкорпоративную библиотеку.\nА еще у нас один из лучших, современных офисов в городе, в котором располагается собственное кафе с выходом на крышу, лобби-б ар, столовая, современный тренажерный зал."}, {"name": "Педагог по программированию на Python (в центр цифрового образования)", "url": "https://spb.superjob.ru/vakansii/pedagog-po-programmirovaniyu-na-python-38140998.html", "salary_from": 30000, "salary_to": 0, "snippet": "Примечание:\n• с 1 сентября 2022 на базе Лицея 126 открыт Центр цифрового образования \"ИнфинITи\", в который требуется педагог по программированию на различных языках (Python обязательно)\nОбязанности:\n• Проведение занятий в системе дополнительного образования детей\n• Подготовка и проведение мероприятий центра по направлению \"Программирование на Python \"\n• Поиск и внедрение в план работы внешних конкурсов и мероприятий технической направленности. \n• Составление программ дополнительного образования.\n• Взаимодействие с внешними партнерами центра\n• Проведение мастер-классов для педагогов и учеников центра\nТребования:\n• Ответственность \n• Грамотность \n• Уверенное владение ПК\n• Отсутствие вредных привычек\nУсловия:\n• Рабочий день с 15:00\n• Официальное трудоустройство\n• Соцпакет\n• Бассейн\n• Оплачиваемый отпуск летом 56 дней\n• Возможность внутреннего совмещения по должности методист по направлению \"Программирование на Python\", учитель информатики"}, {"name": "Инженер-радиоэлектронщик 1 категории", "url": "https://www.superjob.ru/vakansii/inzhener-radioelektronschik-1-kategorii-43148990.html", "salary_from": 100000, "salary_to": 0, "snippet": "Обязанности:\n\n - участие в проектировании устройств по ТЗ\n- написание программ для микроконтроллеров различных производителей (Atmel, STM32 и др.)\n- написание прикладных программ для ПК\n- разработка и согласование технических заданий и технических условий. \n\nТребования:\n - высшее (техническое) образование\n- знание С++, Python, Java\n- опыт работы с контроллерами Atmel, Cortex\n- приветствуются знания схемотехники, оптоэлектроники, умение паять и т.п. \n\nУсловия:\n- работникам ПАО \"Радиофизика\" предоставляется право на отсрочку от призыва на военную службу по мобилизации;\n- стабильная, официальная заработная плата;\n- периодическая индексация заработной платы;\n- периодический медицинский осмотр;\n- соц. пакет: дополнительное медицинское обслуживание;\n- ст. м. Планерная, ул. Героев Панфиловцев, д. 10 (шаговая доступность от станции метро)."}, {"name": "Инженер (трансфер технологий)", "url": "https://www.superjob.ru/vakansii/inzhener-47454519.html", "salary_from": 60000, "salary_to": 100000, "snippet": "Обязанности:\n• участие в работах по развитию центра трансфера технологий с применением информационных технологий;\n• создание и управление базами данных по управлению результатами интеллектуальной деятельности;\n• проведение экспертиз отчетной документации и результатов научно-технической деятельности, полученных в рамках НИР, ОТР и ОКР в целях выявления охраноспособных результатов работ и готовить рекомендаций по их правовой охране;\n• участие в информационно-аналитической и технической помощи научным подразделениям института при планировании и выполнении ими научно-исследовательских работ;\n• построение патентных ландшафтов в сфере деятельности Предприятия;\n• участие в работе по обеспечению, с использованием новых информационных технологий, подразделений института и руководства института специально подготовленной информацией с целью повышения научно-технических знаний сотрудников и создания внешней и внутренней информационной среды предприятия.\nТребования:\n• высшее образование: инженерно-техническое или в области информационно-телекоммуникационных технологий;\n• уверенный пользователь ПК;\n• уверенный пользователь Excel, Word, Power Point, Access, 1С;\n• знание языков программирования (Python, SQL, и др.);\n• навыки работы по разработке технического задания для создания баз данных и программного обеспечения;\n• навыки работы с наполнением и управлением баз данных;\n• навыки статистической обработки данных;\n• хорошие аналитические способности;\n• английский язык - не ниже среднего уровня.\nУсловия:\n• Ближайшая станция метро: м. Бауманская, м. Курская.\n• График работы: 09.00 - 18.00 (пн.-чт), 09.00 - 16.45 (пт.);\n• Официальное трудоустройство;\n• Детские лагеря;\n• Собственная база отдыха."}, {"name": "Веб-программист (РНР, Битрикс)", "url": "https://nn.superjob.ru/vakansii/veb-programmist-47983828.html", "salary_from": 60000, "salary_to": 130000, "snippet": "Обязанности:\n• Разрабатывать сайты под управлением CMS 1C Битрикс, Wordpress;\n• Поддерживать и дорабатывать уже существующие проекты;\n• При желании разрабатывать веб-сервисы с использованием Laravel, Python.\nТребования:\n• Уверенно владеть языком PHP, понимать основные паттерны программирования, знать базовые функций;\n• Знать язык запросов SQL (в основном придется работать MySQL), понимать принципы проектирования баз данных;\n• Уметь и быть готовым работать с чужим кодом;\n• Понимать протокол HTTP (как внутри устроен web);\n• Знать frontend (HTML, CSS, JS, AJAX - готовить не придется, но кухню надо знать);\n• Иметь опыт работы с CMS 1C Битрикс \"Управление сайтом\".\nУсловия:\n• Много интересных задач и проектов разного уровня сложности;\n• Расширение сферы профессиональных знаний, в том числе обучение за счет компании; \n• Офис в пешей доступности от м. Московская (менее 5 минут);\n• График работы 5/2 с 8.00 (9.00) до 17.00 (18.00);\n• Оформление в соответствии с ТК РФ;\n• Дружелюбный коллектив и уютный офис;\n• Индексирование заработной платы в соответствии с эффективностью."}, {"name": "Руководитель отдела аналитики", "url": "https://www.superjob.ru/vakansii/rukovoditel-otdela-analitiki-48119640.html", "salary_from": 0, "salary_to": 0, "snippet": "Чем предстоит заниматься:\n• Стандартизацией процессов отдела.\n• Систематизацией и документированием аналитической системы.\n• Развитием системы аналитических отчетов для сформированной системы метрик.\n• Системным мониторингом и анализом ключевых метрик.\n• Выдвижением гипотез по улучшению метрик и показателей.\n• Предоставлением аналитической информации по запросам сотрудников компании.\n• Консультированием сотрудников компании по вопросам аналитики и статистики.\n• Распределением нагрузки по задачам между сотрудниками отдела аналитики.\n• Развитием команды.\nОт вас мы ждём:\n• Релевантный опыт от 3 лет.\n• Продвинутый уровень работы в любой BI-системе (у нас Tableau).\n• Знание ClickHouse SQL (навыки написания сложных запросов, знание оконных функций).\n• Опыт проведения A/B-тестов.\n• Опыт работы с Python.\nСвоему будущему коллеге мы предлагаем:\n• Работу в одном из самых быстрорастущих рынков - HRTech.\n• Высокую инженерную культуру.\n• Непрерывное обучение и профессиональное развитие внутри компании.\n• Возможность стать частью сплоченной команды, любящей свое дело.\n• Регулярную обратную связь от наставников и руководителей.\n• Официальную заработную плату.\n• ДМС после прохождения испытательного срока.\n• Современный офис в 10 минутах пешей прогулки от станций метро Пушкинская/Маяковская/Чеховская/Новослободская.\n• Спортивный уголок.\n• Комфортную зону отдыха.\n• Кофе-поинты с вкуснейшим кофе и вендинговым аппаратом.\n• Оборудованное просторное место для питания.\n• Оплату проезда общественным транспортом."}]